[
  "table-editor-obsidian",
  "dataview",
  "obsidian-admonition",
  "obsidian-day-planner",
  "mx-bili-plugin",
  "media-extended",
  "workspaces-plus",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "darlal-switcher-plus",
  "templater-obsidian"
]